[
    {
        "id": "1",
        "content": "El océano no ha sido explorado más del 5%"
    },
    {
        "id": "2",
        "content": "Alrededor del 71% de la superficie de la Tierra está cubierta por este elemento, y los océanos albergan alrededor del 96,5% de todo ese volumen."
    },
    {
        "id": "3",
        "content": "8 millones de toneladas de basura al año llegan a los mares y océanos. Una cantidad equivalente al peso de 800 de la Torre Eiffel o el peso de 14 mil 285 aviones Airbus A380."
    },
    {
        "id": "4",
        "content": "La mayoría de la basura plástica que cae a los océanos es tecnológica. (celulares, videojuegos, tablets)."
    },
    {
        "id": "5",
        "content": "Cada segundo más de 200 kilos de basura va a parar a los océanos. Se estima que hay billones de fragmentos de plástico, sin incluir los trozos del fondo marino o en las playas."
    },
    {
        "id": "6",
        "content": "La mayoría de los plásticos viene desde la tierra. (80%), el 70% de queda en el fondo del mar y el 15% en la columna de agua y el 15% en la superficie."
    },
    {
        "id": "7",
        "content": "Lamentablemente, existen islas basura formadas por microplásticos. Dos de ellas se encuentran en el Pacífico, dos en el Atlántico y una en el Índico."
    },
    {
        "id": "8",
        "content": "China es el principal productor de plásticos, seguido de Europa, Norte América y Asia. Dentro de Europa, más de dos tercios de la demanda de plásticos se concentran en cinco países: Alemania (24,9%), Italia (14,3%), Francia (9,6%), Reino Unido (7,7%) y España (7,4%)."
    },
    {
        "id": "9",
        "content": "Más del 97 por ciento del agua de todo nuestro planeta se encuentra en el océano."
    },
    {
        "id": "10",
        "content": "La temperatura media de los océanos es de 2 ºC. "
    },
    {
        "id": "11",
        "content": "Más de 3,5 millones de seres humanos dependen del océano como principal fuente de alimento."
    },
    {
        "id": "12",
        "content": "Más del 90 por ciento de las mercancías para el comercio entre países se transportan por mar."
    },
    {
        "id": "13",
        "content": "Los arrecifes de coral comprenden menos del 0,5 por ciento de los fondos oceánicos, aproximadamente el 90 por ciento de las especies marinas dependen de ellos de una forma u otra."
    },
    {
        "id": "14",
        "content": "La Corriente del Golfo, frente a la costa atlántica de los Estados Unidos, fluye a una velocidad casi 300 veces más rápida que la del río Amazonas. "
    },
    {
        "id": "15",
        "content": "Ocho millones de toneladas métricas: es la cantidad de plástico que arrojamos a los océanos cada año. Equivalente a casi 57.000 ballenas azules, cada año. Para el 2050, habrá más plástico, que peces en peces del océano."
    },
    {
        "id": "16",
        "content": "Hay tanta basura en el mar, que los escombros han formado parches de basura gigantes. Hay cinco de ellos en todo el mundo, y el más grande - el Gran Parche de Basura del Pacífico - incluye aproximadamente 1,8 billones de piezas de basura y cubre un área dos veces el tamaño de Texas."
    },
    {
        "id": "17",
        "content": "La basura del océano puede romperse en pedazos más pequeños, conocido como microplástico, por la exposición al sol y la acción de las olas, y después puede encontrar su camino a la cadena alimenticia. Cuando finalmente se degrada (lo que lleva 400 años para la mayoría de los plásticos), el proceso libera químicos que contaminan aún más el mar."
    },
    {
        "id": "18",
        "content": "Cada vez que usas la lavadora de ropa, más de 700.000 microfibras sintéticas son arrastradas a nuestras vías fluviales. A diferencia de los materiales naturales como el algodón o la lana, estas fibras plastificadas no se descomponen. Un estudio demostró que las microfibras sintéticas constituyen hasta el 85 por ciento de toda la basura de la playa."
    },
    {
        "id": "19",
        "content": "Cuando se arrojan al mar en grandes cantidades, los nutrientes agrícolas como el nitrógeno pueden estimular un crecimiento explosivo de las algas. Cuando las algas se descomponen, el oxígeno de las aguas circundantes se consume, creando una vasta zona desoxigenada que puede resultar en la muerte masiva de peces y otra vida marina."
    },
    {
        "id": "20",
        "content": "El 80 por ciento de toda la contaminación en los mares y océanos proviene de actividades realizadas en tierra."
    },
    {
        "id": "21",
        "content": "El nivel medio del mar ha subido entre 10 y 25 centímetros en los últimos 100 años."
    },
    {
        "id": "22",
        "content": "De los 10.230 metros del Mauna Kea, la montaña más alta del planeta desde su base en suelo marino, sólo 4.170 metros se encuentran por encima del nivel del mar. "
    },
    {
        "id": "23",
        "content": "En 2004, los científicos contaron 146 zonas hipóxicas (áreas con una concentración de oxígeno tan baja que la vida animal se asfixia y muere) en los océanos del mundo. En 2008, ese número se elevó a 405. En 2017, en el Golfo de México, los oceanógrafos detectaron una zona muerta casi del tamaño de Nueva Jersey - la mayor zona muerta jamás medida."
    },
    {
        "id": "24",
        "content": "Uno de los efectos de las emisiones de efecto invernadero es el aumento de la acidificación de los océanos, que hace más difícil que especies como los mejillones, las almejas y las ostras formen conchas, lo que disminuye sus posibilidades de supervivencia, altera la cadena alimenticia y afecta a la multimillonaria industria de los mariscos."
    },
    {
        "id": "25",
        "content": "Más plástico en el océano viene de China e Indonesia que de cualquier otro lugar - juntos, representan un tercio de la contaminación de plástico. De hecho, el 80 por ciento de la contaminación plástica proviene de sólo 20 países, incluyendo los Estados Unidos."
    },
    {
        "id": "26",
        "content": "Menos de 10 por ciento del océano ha sido explorado por los seres humanos."
    },
    {
        "id": "27",
        "content": "El 50% de los plásticos que llegan a los sistemas de gestión de residuos terminan en los vertederos sin ser reciclados."
    },
    {
        "id": "28",
        "content": "En España se arrojan más de 30 millones de latas y botellas todos los días."
    },
    {
        "id": "29",
        "content": "Más de 500 millones de toneladas anuales y la mitad de este incremento se producirá tan solo en los últimos diez años."
    },
    {
        "id": "30",
        "content": "Para 2020 se espera que la producción de plásticos aumente en un 900% con respecto a niveles de 1980."
    },
    {
        "id": "31",
        "content": "La contaminación acústica generada por la navegación y la actividad militar puede causar daños celulares a una clase de invertebrados que incluye medusas y anémonas. Estos animales son una fuente de alimento vital para el atún, los tiburones, las tortugas marinas y otras criaturas."
    },
    {
        "id": "32",
        "content": "Por muy desagradable que sea la contaminación del océano, lo que no podemos ver puede ser peor: el 70 por ciento de la basura oceánica se hunde en el lecho marino, lo que significa que es poco probable que podamos limpiarla."
    }
]